"OK" = "OK";
"CANCEL" = "Anuluj";
"DEFAULT" = "domyślna";
"LAST_USED" = "ostatnio używana";

"PRINTER_LAST" = "drukarka ostatnio używana";

"PLAY_SOUND" = "Odtwórz dźwięk %@";
"RUN_SCRIPT" = "Uruchom skrypt %@";
"OPEN_APP" = "Otwórz %@";

"PRT_IDLE" = "Wolna";
"PRT_STOPPED" = "Wstrzymana";
"PRT_INUSE" = "Używana";
"PRT_OFFLINE" = "Nieaktywna";
"PRT_OFF" = "Niedostępna";

"FAX_IDLE" = "Wolny";
"FAX_STOPPED" = "Wstrzymany";
"FAX_INUSE" = "Używany";
"FAX_OFFLINE" = "Nieaktywny";
"FAX_OFF" = "Niedostępny";

"SCAN_IDLE" = "Wolny";
"SCAN_STOPPED" = "Wstrzymany";
"SCAN_INUSE" = "Używany";
"SCAN_OFFLINE" = "Nieaktywny";
"SCAN_OFF" = "Niedostępny";

"PRT_NONE" = "Brak zaznaczonych drukarek";

"SELECT" = "Wybierz";
"PRT_DIRECT" = "Połączona przez %@";

"PRINTERS" = "Drukarki";
"FAXES" = "Faksy";
"SCANNERS" = "Skanery";

"RESET_PSYSTEM_MENU" = "Wyzeruj system drukowania…";
"SET_DEFAULT_PRINTER_MENU" = "Ustaw domyślną drukarkę";
"RESET_PSYSTEM_TITLE" = "Czy na pewno chcesz wyzerować system drukowania?";
"RESET_PSYSTEM_DESCR" = "To spowoduje usunięcie wszystkich zaznaczonych kolejek drukowania oraz wszystkich oczekujących zadań drukowania.";
"NAME_EXISTS" = "Drukarka o nazwie „%@” już istnieje. Podaj inną nazwę.";

"DELETE_PRINTER_TITLE_SING" = "Czy na pewno chcesz usunąć drukarkę „%@”?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Czy na pewno chcesz usunąć te drukarki?";
"DELETE_PRINTER_OK" = "Usuń drukarkę";
"DELETE_MULTI_OK" = "Usuń drukarki";

"DELETE_FAX_TITLE_SING" = "Czy na pewno chcesz usunąć faks „%@”?";
"DELETE_FAX_TITLE_MUTIPLE" = "Czy na pewno chcesz usunąć te faksy?";
"DELETE_FAX_OK" = "Usuń faks";
"DELETE_MULTI_FAX_OK" = "Usuń faksy";

"DELETE_SCANNER_TITLE_SING" = "Czy na pewno chcesz usunąć skaner „%@”?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Czy na pewno chcesz usunąć te skanery?";
"DELETE_SCANNER_OK" = "Usuń skaner";
"DELETE_MULTI_SCANNER_OK" = "Usuń skanery";

"EMPTY_POOL" = "Pula drukarek „%@” zostanie opróżniona, a więc zostanie także usunięta.";
"EMPTY_POOL_MULTI" = "Część pul drukarek zostanie opróżniona, a więc zostaną one także usunięte.";

"DELETE_JOBS" = "Ta drukarka właśnie drukuje dokument. Usunięcie jej spowoduje przerwanie drukowania i usunięcie bieżącego zadania i wszystkich oczekujących zadań.";
"DELETE_JOBS_MULTI" = "Zaznaczone drukarki właśnie drukują dokumenty. Usunięcie ich spowoduje przerwanie drukowania i usunięcie bieżących i oczekujących zadań.";

"Generic PostScript Printer" = "Uniwersalna drukarka PostScript";
"Fax Printer" = "Drukarka/faks";

// description strings for VoiceOver (spoken)
"AX_FAX" = "faks";
"AX_PRINTER" = "drukarka";
